let levelData = [
  {
    "番号": 1,
    "fullName": "ウーブ（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 2,
    "fullName": "ウーロン（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 3,
    "fullName": "ウイス（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 4,
    "fullName": "界王神（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 5,
    "fullName": "界王神：ＤＡ（ミニ）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 6,
    "fullName": "カデム：ＤＡ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 7,
    "fullName": "亀仙人（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 8,
    "fullName": "亀仙人（フルパワー）",
    "初収録弾": "8(APT-020)",
    "MAX LV.": 10
  },
  {
    "番号": 9,
    "fullName": "仮面のサイヤ人（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 10,
    "fullName": "ガイモイ：ＤＡ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 11,
    "fullName": "合体ザマス（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 12,
    "fullName": "合体ザマス（半身崩壊）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 13,
    "fullName": "北の界王（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 14,
    "fullName": "キビト（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 15,
    "fullName": "キビト神（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 16,
    "fullName": "キュイ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 17,
    "fullName": "ギニュー（通常）",
    "初収録弾": "1",
    "MAX LV.": 11
  },
  {
    "番号": 18,
    "fullName": "ギニュー（悟空ボディチェンジ）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 19,
    "fullName": "クウラ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 20,
    "fullName": "クウラ（最終形態）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 21,
    "fullName": "クリリン（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 22,
    "fullName": "クリリン：少年期（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 23,
    "fullName": "グルド（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 24,
    "fullName": "グレートサイヤマン（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 25,
    "fullName": "グレートサイヤマン（超サイヤ人2）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 26,
    "fullName": "グレートサイヤマン２号（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 27,
    "fullName": "グロリオ：ＤＡ（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 28,
    "fullName": "コルド大王（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 29,
    "fullName": "ゴールデンフリーザ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 30,
    "fullName": "ゴクウブラック（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 31,
    "fullName": "ゴクウブラック（超サイヤ人ロゼ）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 32,
    "fullName": "ゴジータ（超サイヤ人）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 33,
    "fullName": "ゴジータ：ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 34,
    "fullName": "ゴジータ：ＢＲ（超サイヤ人）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 35,
    "fullName": "ゴジータ：ＢＲ（超サイヤ人ゴッド超サイヤ人）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 36,
    "fullName": "ゴテンクス（超サイヤ人3）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 37,
    "fullName": "ゴテンクス（フュージョン失敗）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 38,
    "fullName": "ゴテンクス（超サイヤ人）",
    "初収録弾": "7(SDVPJ-022)",
    "MAX LV.": 10
  },
  {
    "番号": 39,
    "fullName": "ゴテンクス（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 40,
    "fullName": "ゴマー：ＤＡ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 41,
    "fullName": "ゴマー：ＤＡ（サードアイ）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 42,
    "fullName": "最長老（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 43,
    "fullName": "サウザー（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 44,
    "fullName": "ザーボン（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 45,
    "fullName": "ザーボン（変身）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 46,
    "fullName": "ザマス（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 47,
    "fullName": "シサミ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 48,
    "fullName": "ジース（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 49,
    "fullName": "ジャイアントゴマー：ＤＡ（通常）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 50,
    "fullName": "ジャネンバ（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 51,
    "fullName": "ジレン（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 52,
    "fullName": "人造人間１６号（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 53,
    "fullName": "人造人間１７号（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 54,
    "fullName": "人造人間１８号（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 55,
    "fullName": "人造人間１９号（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 56,
    "fullName": "スーパージャネンバ（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 57,
    "fullName": "スポポビッチ（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 58,
    "fullName": "セリパ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 59,
    "fullName": "セル（第一形態）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 60,
    "fullName": "セル（17号吸収）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 61,
    "fullName": "セル（完全体）",
    "初収録弾": "1",
    "MAX LV.": 11
  },
  {
    "番号": 62,
    "fullName": "セル（超完全体）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 63,
    "fullName": "セル（完全体・超パワー）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 64,
    "fullName": "セルジュニア（通常）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 65,
    "fullName": "ソルベ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 66,
    "fullName": "孫悟空（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 67,
    "fullName": "孫悟空（超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 68,
    "fullName": "孫悟空（超サイヤ人2）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 69,
    "fullName": "孫悟空（超サイヤ人3）",
    "初収録弾": "6",
    "MAX LV.": 11
  },
  {
    "番号": 70,
    "fullName": "孫悟空（界王拳）",
    "初収録弾": "1",
    "MAX LV.": 11
  },
  {
    "番号": 71,
    "fullName": "孫悟空（超サイヤ人ゴッド）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 72,
    "fullName": "孫悟空（超サイヤ人ゴッド超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 73,
    "fullName": "孫悟空（超サイヤ人・超パワー）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 74,
    "fullName": "孫悟空（超サイヤ人界王拳）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 75,
    "fullName": "孫悟空（身勝手の極意”兆”）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 76,
    "fullName": "孫悟空：少年期（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 77,
    "fullName": "孫悟空：ＤＡ（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 78,
    "fullName": "孫悟空：ＤＡ（超サイヤ人）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 79,
    "fullName": "孫悟空：ＤＡ（超サイヤ人3）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 80,
    "fullName": "孫悟空：ＤＡ（超サイヤ人4）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 81,
    "fullName": "孫悟空：ＤＡ（ミニ）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 82,
    "fullName": "孫悟空：ＤＡ（ミニ：超サイヤ人）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 83,
    "fullName": "孫悟空：ＤＡ（ミニ：超サイヤ人2）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 84,
    "fullName": "孫悟空：ＤＡ（ミニ：超サイヤ人3）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 85,
    "fullName": "孫悟空：ＤＡ（ミニ：超サイヤ人4）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 86,
    "fullName": "孫悟空：ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 87,
    "fullName": "孫悟空：ＢＲ（超サイヤ人）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 88,
    "fullName": "孫悟空：ＢＲ（超サイヤ人ゴッド）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 89,
    "fullName": "孫悟空：ＢＲ（超サイヤ人ゴッド超サイヤ人）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 90,
    "fullName": "孫悟天（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 91,
    "fullName": "孫悟天（超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 92,
    "fullName": "孫悟飯：少年期（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 93,
    "fullName": "孫悟飯：少年期（超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 94,
    "fullName": "孫悟飯：少年期（超サイヤ人2）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 95,
    "fullName": "孫悟飯：青年期（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 96,
    "fullName": "孫悟飯：青年期（超サイヤ人）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 97,
    "fullName": "孫悟飯：青年期（超サイヤ人2）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 98,
    "fullName": "孫悟飯：青年期（アルティメット）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 99,
    "fullName": "孫悟飯：未来（通常）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 100,
    "fullName": "孫悟飯：未来（超サイヤ人）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 101,
    "fullName": "孫悟飯：幼年期（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 102,
    "fullName": "タゴマ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 103,
    "fullName": "タマガミ・ナンバー・スリー：ＤＡ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 104,
    "fullName": "タマガミ・ナンバー・スリー：ＤＡ（怒り）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 105,
    "fullName": "タマガミ・ナンバー・ツー：ＤＡ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 106,
    "fullName": "タマガミ・ナンバー・ワン：ＤＡ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 107,
    "fullName": "ダーブラ（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 108,
    "fullName": "ダニマ：ＤＡ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 109,
    "fullName": "チチ：少女期（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 110,
    "fullName": "餃子（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 111,
    "fullName": "チライ：ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 112,
    "fullName": "チルド（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 113,
    "fullName": "天津飯（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 114,
    "fullName": "デゲス：ＤＡ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 115,
    "fullName": "デンデ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 116,
    "fullName": "トービ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 117,
    "fullName": "トーマ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 118,
    "fullName": "時の界王神（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 119,
    "fullName": "トテッポ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 120,
    "fullName": "トランクス：青年期（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 121,
    "fullName": "トランクス：青年期（超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 11
  },
  {
    "番号": 122,
    "fullName": "トランクス：青年期（超サイヤ人・超パワー）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 123,
    "fullName": "トランクス：ゼノ（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 124,
    "fullName": "トランクス：未来（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 125,
    "fullName": "トランクス：未来（超サイヤ人）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 126,
    "fullName": "トランクス：未来少年期（通常）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 127,
    "fullName": "トランクス：幼年期（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 128,
    "fullName": "トランクス：幼年期（超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 129,
    "fullName": "ドーレ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 130,
    "fullName": "ドクター・アリンス：ＤＡ（通常）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 131,
    "fullName": "ドクター・ゲロ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 132,
    "fullName": "ドドリア（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 133,
    "fullName": "ナッパ（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 134,
    "fullName": "ネイズ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 135,
    "fullName": "ネイル（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 136,
    "fullName": "ネバ：ＤＡ（通常）",
    "初収録弾": "4(AP2-027)",
    "MAX LV.": 10
  },
  {
    "番号": 137,
    "fullName": "バータ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 138,
    "fullName": "バーダック（通常）",
    "初収録弾": "1",
    "MAX LV.": 11
  },
  {
    "番号": 139,
    "fullName": "バーダック（超サイヤ人）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 140,
    "fullName": "バーダック：ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 141,
    "fullName": "バビディ（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 142,
    "fullName": "パイクーハン（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 143,
    "fullName": "パラガス（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 144,
    "fullName": "パラガス：ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 145,
    "fullName": "パンジ：ＤＡ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 146,
    "fullName": "パンブーキン（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 147,
    "fullName": "ヒット（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 148,
    "fullName": "ヒリア：ＤＡ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 149,
    "fullName": "ビーデル（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 150,
    "fullName": "ビルス（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 151,
    "fullName": "ビルス（怒り）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 152,
    "fullName": "ピッコロ（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 153,
    "fullName": "ピッコロ（ネイルと同化）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 154,
    "fullName": "ピッコロ（神と融合）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 155,
    "fullName": "ピッコロ：ＤＡ（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 156,
    "fullName": "ピラフ一味（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 157,
    "fullName": "ピラフマシン（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 158,
    "fullName": "フリーザ（第一形態）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 159,
    "fullName": "フリーザ（第二形態）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 160,
    "fullName": "フリーザ（第三形態）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 161,
    "fullName": "フリーザ（第四形態）",
    "初収録弾": "1",
    "MAX LV.": 11
  },
  {
    "番号": 162,
    "fullName": "フリーザ（フルパワー）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 163,
    "fullName": "フリーザ：ＢＲ（第一形態）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 164,
    "fullName": "フリーザ：ＢＲ（第四形態）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 165,
    "fullName": "ブルマ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 166,
    "fullName": "ブルマ：ＤＡ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 167,
    "fullName": "ブロリー（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 168,
    "fullName": "ブロリー（超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 169,
    "fullName": "ブロリー（伝説の超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 11
  },
  {
    "番号": 170,
    "fullName": "ブロリー：少年期ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 171,
    "fullName": "ブロリー：ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 172,
    "fullName": "ブロリー：ＢＲ（怒り）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 173,
    "fullName": "ブロリー：ＢＲ（超サイヤ人）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 174,
    "fullName": "ブロリー：ＢＲ（超サイヤ人フルパワー）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 175,
    "fullName": "プーアル（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 176,
    "fullName": "プイプイ（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 177,
    "fullName": "ベクウ（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 178,
    "fullName": "ベジータ（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 179,
    "fullName": "ベジータ（超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 180,
    "fullName": "ベジータ（超サイヤ人2）",
    "初収録弾": "8(APT-012)",
    "MAX LV.": 10
  },
  {
    "番号": 181,
    "fullName": "ベジータ（超サイヤ人ゴッド超サイヤ人）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 182,
    "fullName": "ベジータ（超サイヤ人・超パワー）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 183,
    "fullName": "ベジータ（魔人）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 184,
    "fullName": "ベジータ王（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 185,
    "fullName": "ベジータ：少年期ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 186,
    "fullName": "ベジータ：ＤＡ（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 187,
    "fullName": "ベジータ：ＤＡ（超サイヤ人）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 188,
    "fullName": "ベジータ：ＤＡ（超サイヤ人3）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 189,
    "fullName": "ベジータ：ＤＡ（ミニ）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 190,
    "fullName": "ベジータ：ＤＡ（ミニ：超サイヤ人）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 191,
    "fullName": "ベジータ：ＤＡ（ミニ：超サイヤ人2）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 192,
    "fullName": "ベジータ：ＤＡ（ミニ：超サイヤ人3）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 193,
    "fullName": "ベジータ：ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 194,
    "fullName": "ベジータ：ＢＲ（超サイヤ人）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 195,
    "fullName": "ベジータ：ＢＲ（超サイヤ人ゴッド）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 196,
    "fullName": "ベジータ：ＢＲ（超サイヤ人ゴッド超サイヤ人）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 197,
    "fullName": "ベジータ：幼年期（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 198,
    "fullName": "ベジット（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 199,
    "fullName": "ベジット（超サイヤ人）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 200,
    "fullName": "ベジット（超サイヤ人ゴッド超サイヤ人）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 201,
    "fullName": "ポルンガ：ＤＡ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 202,
    "fullName": "マイティマスク（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 203,
    "fullName": "マイティマスク（超サイヤ人）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 204,
    "fullName": "マイ：未来（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 205,
    "fullName": "マシム：ＤＡ（通常）",
    "初収録弾": "4",
    "MAX LV.": 10
  },
  {
    "番号": 206,
    "fullName": "魔人クウ：ＤＡ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 207,
    "fullName": "魔人ドゥー：ＤＡ（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 208,
    "fullName": "魔人ドゥー：ＤＡ（パワーアップ）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 209,
    "fullName": "魔人ブウ：悪（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 210,
    "fullName": "魔人ブウ：悪（ゴテンクス吸収）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 211,
    "fullName": "魔人ブウ：悪（アルティメット孫悟飯吸収）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 212,
    "fullName": "魔人ブウ：悪（ピッコロ吸収）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 213,
    "fullName": "魔人ブウ：純粋（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 214,
    "fullName": "魔人ブウ：純粋（南の界王神吸収）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 215,
    "fullName": "魔人ブウ：純粋悪（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 216,
    "fullName": "魔人ブウ：善（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 217,
    "fullName": "ミスター・サタン（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 218,
    "fullName": "ミラ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 219,
    "fullName": "メカフリーザ（通常）",
    "初収録弾": "3",
    "MAX LV.": 10
  },
  {
    "番号": 220,
    "fullName": "メタルクウラ（通常）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 221,
    "fullName": "ヤコン（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 222,
    "fullName": "ヤムー（通常）",
    "初収録弾": "6",
    "MAX LV.": 10
  },
  {
    "番号": 223,
    "fullName": "ヤムチャ（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 224,
    "fullName": "ラディッツ（通常）",
    "初収録弾": "1",
    "MAX LV.": 10
  },
  {
    "番号": 225,
    "fullName": "ラディッツ：少年期ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 226,
    "fullName": "ランチ（通常）",
    "初収録弾": "5",
    "MAX LV.": 10
  },
  {
    "番号": 227,
    "fullName": "リクーム（通常）",
    "初収録弾": "2",
    "MAX LV.": 10
  },
  {
    "番号": 228,
    "fullName": "レモ：ＢＲ（通常）",
    "初収録弾": "8",
    "MAX LV.": 10
  },
  {
    "番号": 229,
    "fullName": "老界王神（通常）",
    "初収録弾": "7",
    "MAX LV.": 10
  },
  {
    "番号": 230,
    "fullName": "ロボット兵（通常）",
    "初収録弾": "5",
    "MAX LV.": 10
  }
];